[FILE]
ANSICP=1251
Author=Elchin Jafarov www.elchinya.narod.ru (elchinya@yandex.ru)
Help=AIMP3-ru.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000007400006600006200005C00005600005000004C00004600004000003C00003800003200002E00002C00002800003400006E007FBD607CBB5C78B85774B65370B34F6CB14A68AF4564AD4161AB3C5EA8385AA73457A43154A32E52A12B002600007C0083C26568B54363B23E5FB0395AAD3354AA2D4FA4284CA42248A21D44A0173F9E133B9B0F38990B55A82E003800007C0083C26568B54363B23E5FB0395AAD3354AA2D4FA4284CA42248A21D44A0173F9E133B9B0F38990B55A82E0038000000BA8686E16B6BDA6767D96262D75E5ED55A5AD35554D25151D04D4DCE4848CC4343CA3F3FC93B3BC75757CE0000860000BA8686E16B6BDA6767D96262D75E5ED55A5AD35554D25151D04D4DCE4848CC4343CA3F3FC93B3BC75757CE0000860000C08A89E4706EDD6C6ADC6866DB5F5CD9C0BEEDCECEF07978DEB5B4E97371D94946CF4442CD403DCB5B59D20000920000C08E8DE37474DD7070DC6B6BDA8988E0E2E2F46767D7CDCDEFD9D8F1A9A9E44D4DCE4848CC4444CA5F5FD20000940303C28E8EE57677DF7374DD6F6FDD6667D9C0C1EFDCDCF49B9AE5B8B9EA7B7CDB5051D14C4CCF4748CD6061D40000980101C29292E57B7ADF7878DE7575DE7171DC6D6DDB6969D96565D76060D65C5CD45757D25252D04E4ECF6666D5000096CD8E00E8CD7AE3C15EE3BF5BE2BE58E0BC53DFB950DCB64BDCB546DBB341DAB13CD8AE36D6AC30D4A92BDAB448A85200CD8E00E8CD7AE3C15EE3BF5BE2BE58E0BC53DFB950DCB64BDCB546DBB341DAB13CD8AE36D6AC30D4A92BDAB448A85200C28400E4CA7AE4CA7AE4C978E3C876E2C773E2C46FE0C26CDFC168DDBF64DDBD60DBBA5BD9B857D8B652D7B34D9C4C00C79000C28800C28800C28800C28600C08200BC8000BC7C00B87800B67400B27000B06C00AE6600AA6200A65C00A86000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1068
Name=Azərbaycanca (AZ)
VersionId=4510

[About]
B1=Bağla
Caption=Proqram haqqında
L1=Dəstək:
L2=Müəllif:
L4=Dizayn:
L5=Lisenziya razılaşması
L6=Dəyişikliklərin tarixi

[Actions]
EqualizerFrame=Ekvalayzer
Form.DockTo=Bərkitmək
Form.DockToEdges=ekranın sol küncünə|ekranın sağ küncünə|ekranın yuxarı küncünə|ekranın aşağı küncünə
Form.DoMaximize=Bütün ekrana genişləndir
Form.Maximize=Açmaq|Bərpa etmək
Form.Minimize=Kiçiltmək
Form.Pin=Pəncərəni bərkitmək
Form.StayOnTop=Bütün pəncərələrdən öndə
Form.Undock=Adi rejim
Form.Visible=%s - göstərmək|%s - gizlətmək
PlaylistFrame=Playlist
QuickSearch=Cəld axtarış
Tabs.ScrollDown=Qoyulmaları geri çevir
Tabs.ScrollUp=Qoyulmaları qabağa çevir
Visuals.VisualMenu=Əyaniləşmə siyahısı

[AddLinkDialog]
btnOk=Ok
Caption=Keçidin əlavə olunması
lbLink=Axına keçid:
lbName=Göstərilən ad:

[AIMP]
acCopyTo=...ya kopyalamaq
acFormsTogglePlaylistVisibility.h=Playlisti göstər/gizlət
acFormsTogglePlaylistVisibility=Playlist
acHelp=Arayış
acMainAddFiles.h=Faylları əlavə et
acMainAddFiles=Fayllar
acMainAddFolder.h=Qovluq əlavə et
acMainAddFolder=Qovluğa
acMainAddPlaylist.h=Playlist əlavə et
acMainAddPlaylist=Playlist
acMainAddURL.h=Link əlavə et
acMainAddURL=Link
acMainBookmarksManager=Seçilmişlər meneceri
acMainDSPManager=Effektlər meneceri
acMainDSPManagerCrossMixing=Səs effektləri meneceri: treklərin qurma məlumatları
acMainDSPManagerEQ=Effektlər meneceri: ekvalazer
acMainDSPManagerVolumeNormalization=Səs effektləri meneceri: ekvalayzer
acMainExit.h=Proqramdan çıx
acMainMinimize.h=Aşağı/Yuxarı
acMainOpenFiles.h=Fayl(lar)ı aç
acMainOpenFiles=Faylları aç
acMainOpenFolder=Qovluğu aç
acMainOpenPlaylist.h=Playlisti aç
acMainOpenPlaylist=Playlisti aç
acMainStayOnTop=Bütün pəncərələrdən üstə
acMLCompressDB=Məlumat bazasını sıxmaq
acMLDeleteAll=Məlumat bazasından bütün faylları silmək
acMLGroupingTreeDeleteSelected=Məlumat bazasından silmək
acMLLabelsDialog=Teqlər...
acMLMakeReport=Hesabat...
acMLMissedFiles=Yerdəyişmiş fayllar
acMLPlayFiles=Oxut
acMLPlaySelectedFiles=Seçilmiş faylları səsləndirmək
acMLReloadTagsForAllFiles=Bütün faylların teqlərini oxumaq
acMLReloadTagsForSelectedFiles=Seçilmiş faylların teqlərini oxumaq
acMLResetStats=Bütün fayllar üçün statistikanı dayandırmaq
acMLResetStatsForSelectedFiles=Qeyd edilmiş fayllar üçün statistikanı dayandırmaq
acMLTableDeleteSelected=Məlumat bazasından seçilmiş faylları silmək
acMLTableSendFilesToActivePlaylist=Aktiv playlistə əlavə et
acMoveTo=...ya yerləşdir
acOpenFolder=Qovluğu aç
acOptionHotkeys.h=Cəld klavişlərin qurmaları
acOptionHotkeys=Cəld klavişlər
acOptionLangs.h=Dil qurmaları
acOptionLangs=Dil
acOptionPlugins.h=Plaginlərin qurmaları
acOptionPlugins=Plaginlər
acOptions=Qurmalar
acOptionShutdown.h=Planlaşdırıcının qurmaları
acOptionShutdown=Planlaşdırıcı
acOptionSkins.h=Görüntünün qurmaları
acOptionSkins=Üzlüklər
acPlayableFileCopyFileToClipboard.h=Faylı kopyala
acPlayableFileCopyInfoToClipboard.h=Fayl haqqında məlumatı kopyala
acPlayableFileCopyToLastPath.h=Oxunan faylı son qeyd olunan qovluğa kopyala
acPlayableFileDeletePhysically=Oxunan faylı yaddaşdan sil
acPlayableFileShowFileInfo=Cari fayl haqqında məlumat
acPlayableFileShowQTE.h=Teqlər redaktorunda açmaq
acPlayableFileToggleSwitchInPlaylist.h=Oxunan fayl (aktiv/deaktiv)
acPlayerJumpToTime=Geri vaxt
acPlayerNextTrack=Növbəti fayl
acPlayerPlayPause=Start/Pauza
acPlayerPrevTrack=Əvvəlki fayl
acPlayerRadioCapture=Radionu tut
acPlayerRepeat=İfanın təkrarı
acPlayerRepeatPartAB=İntervalın təkrarı "А-B"
acPlayerSeekBackward.h=Bir az əvvələ keç
acPlayerSeekForward.h=Bir az qabağa keç
acPlayerShuffle=Təsadüfi ifa
acPlayerStop.h=Oxumanı dayandır
acPlayerStopAtEnd.h=Cari fayldan sonra oxumanı dayandır
acPlayerVolumeDown.h=Səs -
acPlayerVolumeMute.h=Səs (aktiv/deaktiv)
acPlayerVolumeMute=Səs
acPlayerVolumeUp.h=Səs +
acPlaylistAddSelectedToBookmarks.h=Seçilən əlavə et
acPlaylistAddSelectedToQueue=Sıraya əlavə et
acPlaylistClose=Playlisti bağla
acPlaylistCloseOthers=Digər playlistləri bağla
acPlaylistCopySelectedToClipboard=Qeyd edilən faylları kopyala
acPlaylistDeleteAll=Playlisti təmizlə
acPlaylistDeleteDuplicates=Təkrar olunan faylları sil
acPlaylistDeleteNonExists=Mövcud olmayan faylları sil
acPlaylistDeleteNonSelected=Qeyd edilən fayllardan başqa digərlərini sil
acPlaylistDeleteSelected=Qeyd edilən faylları sil
acPlaylistDeleteSelectedPhysically=Qeyd edilən faylları yaddaşdan sil
acPlaylistDeleteSwitchedOff=Aktiv olmayan faylları sil
acPlaylistDeleteSwitchedOffPhysically=Aktiv olmayan faylları yaddaşdan sil
acPlaylistFindInML=Fonotekada tapmaq
acPlaylistFindNewFiles=Yeni faylları axtar
acPlaylistFocusedItemShowQTE=Fayl haqqında məlumat
acPlaylistInsertAfterPlayingItem=Caridən sonra yerləşdir
acPlaylistInsertToQueueBeginning=Sıranın əvvəlinə əlavə et
acPlaylistNew=Yeni playlist
acPlaylistNext.h=Növbəti playlist
acPlaylistNextAndPlay.h=Növbəti pleylisti oxutmaq
acPlaylistPlayFocusedItem.h=Qeyd edilən faylı oxutmaq
acPlaylistPlayFocusedItem=Oxutmaq
acPlaylistPlayPrevious=Keçən siyahını oxut
acPlaylistPrev.h=Əvvəlki playlist
acPlaylistPrevAndPlay.h=Əvvəlki pleylisti oxutmaq
acPlaylistReloadFromPreimage=Məlumatları prototipdən yenidən oxu
acPlaylistRemoveSelectedFromQueue=Növbədən sil
acPlaylistRename=Playlistin adını dəyiş
acPlaylistReverse.h=Sırala: çevir
acPlaylistReverse=Çevirmək
acPlaylistSave=Playlisti yaddaşa ver
acPlaylistSortByArtist=İfaçıya görə sırala
acPlaylistSortByDuration=Müddətə görə sırala
acPlaylistSortByFileName=Qovluqlara görə sırala
acPlaylistSortByTitle=Başlıqlara görə sırala
acPlaylistSortRandomize.h=Çeşidlə: qarışdırmaq
acPlaylistSortRandomize=Qarışdırmaq
acQueueClear=Növbəni təmizlə
acQueueManager=Sıra meneceri
acSearchAdvanced=Əhatəli axtarış
acSearchQuick=Sürətli axtarış (başla/davam et)
acSendToAudioConverter.h=Audio çeviriciyə göndər
acSendToAudioConverter=Audio çevirici
acSendToTagEditor.h=Əhatəli teq redaktoruna göndər
acSendToTagEditor=Teqlər redaktoru
acUtilsAudioConverter=Audio çevirici
acUtilsAudioLibrary=Fonoteka
acUtilsTagEditor=Teqlər redaktoru
acVisualExitFromFullScreen=Tam ekran rejimindən çıxmaq
acVisualFullScreen=Tam ekran rejimi
acVisualNext.h=Növbəti əyaniləşdirmə
acVisualPrev.h=Əvvəlki əyaniləşdirmə
CategoryMenu=Bölmə
CategoryOptions=Qurma
ClearPls=Playlisti təmizlə
CM_DEL=Playlistdən sil
CM_SEL=Faylları qeyd et
CountLabel.h=Playlistdə faylların sayı
ItmEQPos=Ekvalazeri solda göstər
LengthLabel.h=Playlistin ümumi müddəti
miCountdown=Vaxtın geri sayımı
miMLCreateDynPlaylist=Smart-playlist yaratmaq
miMLGroupingPreset=Qruplaşdırmaq
miMLGroupingPresetAdd=... əlavə etmək
miMLGroupingPresetEdit=Redaktə etmək
miMLGroupingPresetRemove=Pozmaq
miMLLabelsExclude=Teqi istisna etmək
miMLLabelsInclude=Teqi təyin etmək
miMLManageDB=Məlumat bazası
miMLReload=Yeniləmək...
miMLTableSendToPlaylist=Playlistə əlavə etmək
miMLTableViewAlbumThumbnails=Görünüş: miniatür
miMLTableViewDefault=Görünüş: cədvəl
miMLTableViewGroupDetails=Görünüş: kartlar
miPersonalSettings=Fərdi qurmalar
miPlaylistNewSmart=Yeni smart-playlist
miRadioCatalogs=İnternet-radio kataloqları
miReadOnly=Dəyişikliyi blokla
miSelectAll=Bütün faylları seçmək
miSelectNone=Fayllardan seçməni ləğv etmək
miSelectPls=Playlisti seç
miSendToPlaylist=Digər playlistə göndər
miSortByPatternOptions=Qurmalar
N6=Etiketləri yoxla
N20=Növbə
N22=Trey
N31=Göstərilmə rejimi
N35=Pəncərəni göstər
N36=Ekvalayzer
N37=Göstərmə
N38=(hamısını gizlət)
N40=Əyaniləşdirmə
N41=Üzlük
N43=Arayıış
N47=Çıxış
N56=Utilitilər
N70=Cəld klavişlərin işini dayandırma
N75=Utilitilər
N79=Cari faylı göstər
N80=Qurmaları yüklə
N81=Qurmaları yaddaşa ver
N83=Effekt qurmalarını sıfırla
N84=Ekvalazer qurmalarını sıfırla
N85=Hamısını aşağı sal
N86=Hamısını qaldır
N90=Player
N91=Start/Pauza
N92=Stop
N93=Fayl əlavə et
N95=Əvvəlki
N96=Sonrakı
N98=Səs
N114=Eyniadlı kateqoriyalar ilə birləşdirmək
N115=Eyniadlı kateqoriyaları birləşdirmək
pmAdd.h=Fayl/qovluq əlavə etmə menyusu
pmDelete.h=Faylları silmə menyusu
pmEqualizer.h=Evvalayzer qurmaları
pmMainMenu.h=Əsas menyu
pmManagePlaylist.h=Playlistin idarəçiliyi
pmMisc.h=Menyu "Müxtəlif"
pmMLDelete.h=Faylların silinməsi menyusu
pmMLGroupingPresets.h=Qruplaşdırma ağacının öncəqurmaları
pmMLLabels.h=İşarələrin idarəolunması menyusu
pmMLMainMenu.h=Əsas menyu - fonoteka
pmMLMisc.h="Müxtəlif" menyusu
pmMLTableViews.h=Görüntü
pmPlaylistList.h=Playlist siyahısı
pmQuickOptions.h=Cəld qurmalar
pmSorting.h=Faylları çeşidləmə menyusu
pmUtilities.h=Utilitilər
SentToNewPLS=Yeni playlistə
SizeLabel.h=Playlistdə faylların ölçüsü
TCFixFloat=İnformasiya panelini düzəlt
TL=Siyahını saxla
TrayCotnrol=Mini-pleyeri göstər

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Çevirmək yekunlaşdı!
cbDontShowAgain=Daha göstərməmək
Message=Faylların sayı: %0:s\n\nVaxt: %2:s\nOrta vaxt: %3:s\n\nGiriş: %5:s\nÇıxış: %6:s\nQənaət olundu: %4:s

[AIMPML]
Added=Əlavə olunub
Album=Albom
AlbumArtist=Albomun ifaçısı
Artist=İfaçı
Bitrate=Bitreyd
BPM=BPM
Channels=Kanalların sayı
Comment=Şərh
Composer=Bəstəkar
Conductor=Dirijor
Copyrights=Müəlliflik hüququ
DiskNumber=Disk №
Duration=Müddəti
FileFormat=Format
FileName=Faylın adı
FileSize=Faylın ölçüsü
Genre=Janr
Labels=Teqlər
LastModification=Faylın dəyişmə tarixi
LastPlayback=Axırıncı ifa olunma
Lyricist=Mətnin müəllifi
Mood=Əhval-ruhiyyə
PlaybackCount=İfa olunma sayı
Publisher=Naşir
Rating=Reytinq
SampleRate=Tezlik
Title=Başlıq
TrackNumber=Trek №
URL=Hiper keçid
UserMark=Qiymətləndirmə
Year=İl

[AIMPML.Controls]
DataSourceList=Məlumat mənbələrinin siyahısı
History=Səsləndirmə tarixcəsi
NewLabel=Yeni taq
NewLabelDialog=Yeni taq...
None=(qeyd edilməyib)
ResetAllFilters=Bütün süzgəcləri ləğv etmək
ResetFilter=Süzgəcləri ləğv etmək
ShowAll=(hamısını göstər)
UnsetAllLabels=Bütün teqləri ləğv etmək

[AIMPML.Reports]
AlbumCount=Albomları sayı:
ArtistCount=İfaçıların sayı:
Common=Statistika
FavoriteAlbums=Sevimli albomlar (Топ %d)
FavoriteArtists=Sevimli ifaçılar (Топ %d)
FavoriteGenres=Sevimli janrlar (Топ %d)
FavoriteTracks=Sevimli mahnılar (Топ %d)
GenreCount=Janrların sayı
L1=İfa oluma sayı
L2=Treklərin sayı
L3=Vaxt sərf olunub (~)
L4=İfaçı
L5=Dinlənilib
L6=Cəmi
TrackCount=Treklərin sayı

[AIMPMLFilterEditorDialog]
btnCancel=Ləğv etmək
btnOK=Ok
Caption=Süzgəci
cbLimit=Obyektlərin maksimal sayı
cbSortBy=Sıralamaq:
L1=Məlumatları seçmək qaydası

[AIMPMLFilterEditorDialog.FilterControl]
C=Qayda əlavə etmək
G=Qrup əlavə etmək
Op0=bərabərdir
Op1=bərabər deyil
Op2=arasında
Op3=azdır
Op4=azdır və ya bərabərdir
Op5=çoxdur
Op6=çoxdur və ya bərabərdir
Op7=ehtiva edir
Op8=başlayır
Op9=bitir
R=Pozmaq

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Təmizləmək
btnEditFilter=Quraşdırmaq...
Caption=Qruplaşdırma şablonu
L1=Avto ad
L2=Sahələrə görə qruplaşdırmaq
L3=Məlumatların süzgəci
lbName=Ad
lvAvailable=Mövcud sahələr
lvGroup=İstifadə olunan sahələr

[AIMPMLLabelsDialog]
acMoveLeft=Teqi təyin etmək
acMoveRight=Teqi ləğv etmək
acRemove=Teqi silmək
acRename=Teqin adını dəyişmək
btnCancel=Ləğv etmək
btnOK=Ok
C1=Təyinatlı teqlər
C2=Mövcud teqlər
Caption=Teqlər
L1=Təqə ad daxil edin
L2=Əlavə etmək
miSetToAll=Bütün fayllara təyin etmək
miUndoSetToAll=Ləğv etmək: bütün fayllara təyin etmək

[AIMPMLMissedFilesDialog]
acApply=Qeyd olunanlara aid et
acFind=Axtar...
acRemoveSelected=Məlumat bazasından qeyd edilənləri silmək
acReplace=Fayla istiqaməti dəyiş...
Caption=Yerdəyişən faylların idarə olunması

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Çatışmayan fayl
c[1]=Faylı dəyişmək üçün təklif
c[2]=Uyğunluq dərəcəsi

[AIMPMLMonitoringSettingsDialog]
acAdd=Əlavə etmək
acDeleteAll=Hamısını silmək
acDeleteSelected=Seçilmişləri silmək
acUpdate=Yeniləmək
btnClose=Bağlamaq
Caption=Fonetika-faylların monitorinqi
CB1=Yeri dəyişənləri axtarmaq və, və ya adları dəyişmiş faylları
CB2=Məlumat bazasından mövcud olmayan faylları silmək
CB3=Teqləri təkrar oxumaq
cbMinFD=Əgər davamiyyət azdırsa:
cbMinFS=Əgər həcmi azdırsa:
cbScanOnStartup=Proqramı qoşduqda dəyişikliklərin axtarışı
cbTrackChanges=Proqram çalışarkən dəyişikliklərin izlənilməsi
GB1=Monitorinq
GB2=Yenilənmə ərzində
gbFiltBy=Fayli ötürmək
L1=Əgər faylın uzantısı varsa
L2=Fonotekanın məlumat bazasını yeniləmək üçün "yeniləmək" düyməsini sıxın
pcpFolders=Qovluqlar
pcpSettings=Qurmalar

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Qovluq
c[1]=Alt qovluq

[AIMPMLPreimageDialog]
Caption=Smart-playlist - fonoteka

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Əlavə etmək
acDeleteAll=Hamısı pozmal
acDeleteSelected=Qeyd edilənləri pozmaq
btnCancel=Ləğv etmək
btnOk=Ok
Caption=Smart-playlist - qovluqlar
cbSyncOnChanges=Dəyişiklik aşkar olunduqda sinxronlaşdırmaq
cbSyncOnStartup=Proqram qoşulduqda sinxronlaşdırmaq

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Qovluq
c[1]=Qovluqaltlar ilə

[AIMPPlaylistPreimageDialog]
Caption=Smart-pleylist - pleylist
L1=Faylın adı\Link

[AIMPSendToDialogForm]
cbDefault=Əvvəldən olan qurmaları qəbul et
cbSaveStructure=Qovluğun strukturunu saxlamaq
gbAdditionals=Əlavə fayllar
gbPath=Hədəf qovluğu
gbRename=Şablon əsasında adını dəyiş
L1=Kopyalamaq|Yerləşdirmək
L2=...ya kopyalamaq|...ya yerləşdirmək
L3=Kopyalamağın parametrləri|Yerdəyişmənin parametrləri
lbAdditionals=Hədəf qovluğuna kopyalanan faylları əsasları ilə birlikdə.\n; - bölmək, * - faylın məlum olmayan hissəsi

[ATEAutoTagForm]
c[0]=Faylın adı
c[1]=Аlbom
c[2]=İfaçı
c[3]=Janr
c[4]=Başlıq
c[5]=Musiqi faylının nömrəsi
c[6]=İl
C1=Dəyişikliyə qədər
C2=Dəyişiklikdən sonra
Caption=Teqləri faylın adı əsasında doldur

[ATEChangeRegisterDialog]
Caption=Dəyişiklik registri / Transliterasiya
CB1=Teqlər:
GB1=Hərəkətlər
L1=Registr:
L2=Transliterasiya:
L3=Sahələr:

[ATEForm]
A0=Avtonömrələmə
A1=Avtonömrələmə (%s)
A2=Ad dəyişmə
A3="%s" görkəminə gətir
A4=Fayllara aid et
A9=Analiz olunmuş faylları burax
acEdit=Bütün sahələri redaktə et
aSave=Saxla
aTag.h=Avtodoldurulma
B1.h=Dəyişiklik registri / transliterasiya
B5=Teqləri yenilə
btnBPM.h=Dəqiqədə zərbələrin sayı
btnRG.h=Replay Gain
Caption=AIMP3: Ətraflı teq redaktoru
cbSubFolders=Alt qovluqlarla
lbNoData=(Görüntü üçün məlumat yoxdur)
miBPMAnalyze=Qeyd edilənləri analiz et
miDelete=Silmək
miDeletePhys=Fiziki sil
miGroupBy=Qruplaşdırmaq
miGroupByFolder=Əsas qovluğa görə
miGroupByNone=Qruplaşdırmadan
miJumpTo=... qovluğa keç
miNumCfm=Təstiqi soruş
miRgAlbum=Seçilənləri yoxla: bir albom kimi
miRgFile=Seçilənləri yoxla: albomu nəzərə almadan
miRgMAlbum=Seçilənləri yoxla: albomları teqlər əsasında müəyyən elə
miRgRemove=Teqlərdən ReplayGain haqda məlumatı sil
miSoundOut=İfa qurmaları
TM0=Yaddaşda olan fayllar
TM1=İstifadəçi tərəfindən əlavə olunan fayllar

[ATEForm.lvTable]
c[0]=№
c[1]=Diskin №-si
c[2]=Faylın adı
c[3]=Başlıq
c[4]=İfaçı
c[5]=Albom
c[6]=İl
c[7]=Janr
c[8]=Keyfiyyət
c[9]=Müddəti
c[10]=Format
c[11]=Üz qabığı
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Həcmi

[ATERenameForm]
btnRename=Ad dəyişmək
Caption=Ad dəyişmə seçimləri
CB1=AD dəyişmədən öncə baxış
CB2=Faylın surəti ilə işlə
GB1=Faylların adını şablon əsasında dəyiş
GB2=Faylları qeyd olunan qovluqda qarışdır
GB3=Axtar və dəyiş
GB4=Registr
GB5=Transliterasiya
L1=Axtar:
L2=Kataloqlar üzrə çeşidləmək üçün bu simvoldan istifadə edə bilərsiniz "\" (%Y\%A - %T)
L3=Dəyiş

[ATESaveParams]
Caption=Saxlamaq seçimləri

[AutoTag]
bOk=Tətbiq et
Caption=Avto doldurulma
CB1=Sahədə məlumat varsa, doldurma

[BookmarkEditDialog]
btnOk=Yaddaşa ver
Caption=Seçilmişlərin redaktoru

[BookmarksManagerDialog]
acItemAddFile=Fayl əlavə et
acItemAddFolder=Qovluq əlavə et
acItemAddLink=Link əlavə et
acItemEdit=Redaktə et
acItemRemove=Sil
B1=Playlistə əlavə et
B2=Oxut
btnAdd=Əlavə et
btnClose=Bağla
Caption=Seçilmişlərin idarə olunması

[BookmarksManagerDialog.lvItems]
c[0]=Adı
c[1]=Fayl / qovluğa istiqamət
c[2]=Mövqe
c[3]=Qeydlər

[CommonDialogs]
B1=Ok
B2=Ləğv et
B3=Yeni qovluq
BS=Bəli|Xeyr|ОК|Ləğv etmək|Dayandırmaq|Təkrarlamaq|İqnor etmək|Hamısı|Hamısına yox|Hamısına hə|Kömək|Bağlamaq
L1=Qovluğu seç
L2=Subqovluqlarla
MsgCaptions=Diqqət|Səhv|İnformasiya|Təsdiqləmək|
SA=Hamısını seç
SN=Qeydi ləğv et

[ConfirmDialog]
B1=Dəyiş
B2=Hamısını dəyiş
B3=Burax
B4=Hamısını burax
B5=Ad dəyişmək
B6=Ləğv etmək
Caption=Dəyiş
gbFile1=Faylı dəyiş
gbFile2=Yeni faylla

[CONTEXT]
0=AIMP3-də aç
1=Oxut
2=Siyahıya əlavə et
3=Növbəyə əlavə et
4=Seçilmişlərə əlavə et
5=Yazıları redaktə et
6=Digər formata çevirmək
7=Yeni pleylistdə açmaq

[Converter]
actAddFiles=Fayl əlavə et
actAddFolders=Qovluq əlavə et
actAddPlaylist=Playlist əlavə et
actDeleteAll=Sil
actDeleteSelected=Qeyd edilənləri sil
bAdd.h=Fayl / qovluq əlavə etmə
bDelete.h=Faylların silinməsi
bQuickOptions.h=Qurmalar
bSettings=Qurmalar
bStart=Başla
bStop=Saxla
Caption=AIMP3: Audio çevirici
csCancel=Ləğv edildi
csDone=Hazırdır
csError=Səhv
csWaiting=Gözləmə
lbEncoder=Format:
lbMode=Çevirmə rejimi
lbTargetFileName=Ad dəyişmə:
lbTargetFolder=..ya yerləşdir
lbTimeElapsed=Keçib:
lbTimeLeft=Qalıb:
lbTotalProgress=Ümumi proses:
miCloseAppWhenDone=Konvertasiya bitdikdə proqramı bağlamaq
miDeleteSource=Cari faylı uğurlu çevirmədən sonra sil
miSavePathStructure=Fayl yerdəyişməsi zamanı qovluğun strukturunu dəyiş
miShutdownWhenDone=Çevirmədən sonra kompüteri söndür
miUncheckSuccessful=Uğurlu çevirmədən sonra faylın silinməsini ləğv et
Modes=Bir cari - bir nəticəli|Bütün cari - bir nəticəli|Single folder - single result
PatentedCodecsWarning=Patent məhdudiyyətlərinə görə, biz proqramla birlikdə %s.format çevirici kodeklərini yerləşdirmirik.\n\nƏgər sizə bu funksiya gərəkdirsə - siz özünüz "lame_enc.dll" bibliotekasını yükləyərək "%s" qovluğuna yerləşdirməlisiniz.\n\nƏlavə məlumat: %s
PatentedCodecsWarningTitle=Digər formatlara çevir

[Converter.lvTable]
c[0]=Adı
c[1]=Format
c[2]=status
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Cari fayldakı kimi
cbChangeFormat=Formatı dəyişmək
cbCorrectionFile=Korreksiyalı fayl yarat
cbIncludeMD5=Cəm sayısını fayla əlavə et
cbModeHybrid=Hibrid
cbModeLossless=İtkisiz
gbMode=Rejim
lbBestC=Daha yaxşı sıxılma
lbBestQ=Daha yaxşı keyfiyyət
lbBitDepth=Nümunə format:
lbBitrate=Bitreyd:
lbBitrateMode=Rejim:
lbChannels=Kanallar:
lbCompression=Sıxılma:
lbLeast=Sürətli sıxılma
lbMost=Güclü sıxılma
lbQuality=Keyfiyyət:
lbSampleRate=Tezlik:
scParams=Parametrlər

[CopyDialog]
0=Kopyalamaq...
1=Yerdəyişmək...
2=Dayandırmaq
3=Davam et

[DropForm]
CB1=Bir daha soruşma
RG1=Drag and Drop

[DSPDialog]
btnEqPresets=Öncədən tənzimləmə
btnReset=Əvvəldən olan
CB1=Səsi sıxma (yalnız stereo üçün)
CB3=Pauza / dayanma zamanı səsin azalması
CB4=Trekdə hərəkət zamanı səsin azalması
CB5=Səsin hamar dəyişməsi
CB6=Əvvəlki treklə sonrakını calamaq
CB7=Trekin əvvəlində səsin hamar ucalması
CB8=Trekin sonunda səsin hamar azalması
cbEqSwitch=Əkvalayzeri qoş
GB1=Səsin normallaşdırılması ("Replay Gain")
GB2=Mexaniki keçid
GB3=Avtomatik keçid
GB4=Replay Gain
L1=* sağ düymə ilə dəyəri əvvəlki kimi etmək olar
L2=DSP plaginlər:
L4=Gücləndirmənin kofisenti:
L5=Cari dəyəri:
L6=Gücləndirmənin yuxarı həddi:
L7=Gücləndirmənin aşağı həddi
L9=Əvvəldən olan dəyərləri istifadə et:
L10=Səsin hədəf həcmi:
lbChorus=Horus
lbEcho=Exo
lbEnhancer=Gücləndirici
lbFlanger=Flanjer
lbPitch=Pitç
lbPreamp=Öncədən gücləndirmə
lbReverb=Reverb
lbSpeed=Sürət
lbTempo=Temp
lbTrueBass=Bass
R2=Tag dəyərini istifadə et
R3=Faylın tez analizi
RB1=Heç nə etmə
RB2=Treklər arası pauza əlavə et
tcpAutoVolume=Səsin normallaşdırılması
tcpCrossMixing=Məlumatlar parametri
tcpSoundEffects=Səs effektləri
CB12=0.5 san yuxarı səssizliyi sil

[DSPDialog.cbReplayGainSource]
i[0]=Mənbə fayl
i[1]=Mənbə: albom

[EditorForm.RegisterFmt]
i[0]=Dəyişikliksiz
i[1]=Bütün sözlər böyük hərflə
i[2]=Birinci söz böyük hərflə
i[3]=Hamısı böyük hərflə
i[4]=Hamısı kiçik hərflə

[EQPresetsDialog]
B1=Tətbiq et
B2=Ləğv et
B3=Sil
B4=Bərpa et
Caption=Ekvalazerin öncəqurmaları

[HotkeysGroups]
Common.Dialogs=Ümumi: dialoqlar
Common.SendTo=Fayllar: ..ya göndərmək
Common=Ümumi
MusicLibrary.GroupingTree=Foneteka: qrulaşdırma ağacı
MusicLibrary.Table=Fonoteka: cədvəl
MusicLibrary=Fonoteka: ümumi
Player.Navigation=Player: naviqasiya
Player.PlayableFile=Player: ifa olunan fayl
Player.PlaybackControl=Player: ifanın idarəolunması
Player.Visualizations=Player: əyaniləşdirmə
Playlist.AddFiles=Playlist: Faylları əlavə et
Playlist.Deletion=Playlist: Sil
Playlist.Search=Playlist: Axtar
Playlist.SelectedFiles=Playlist: Seçilmiş fayllar
Playlist.Sorting=Playlist: Çeşidlə
Playlist=Playlist

[InfoBar]
CB1=İfanın əvvəlində cari fayl haqda məlumatı göstər
CB2=Sol kənarda|Sağ kənarda|Mərkəzdə
CB3=İş masasının yuxarısında göstər|İş masasının aşağısında göstər
CB4=Albomun üzlüyünü göstər
CB6=Tamekranlı proqramlarda göstər
CB7=Yalnız fona aid et
CB8=Həmişə gəstər
GB5=Mündəricat
L3=Ekranda göstərilmə vaxtı:
L5=Mətnin düzənlənməsi:
M1=Fonu
M2=Sətir %d
M3=Şrift
M4=Mətnin rəngi
P1=Məlumat lenti
RB2=Kart
T0=Davranış
T1=Şablonlar
T2=Görünüş

[MSG]
1=Yeni playlist
2=Ad yazın
3=Fonoteka
4=Bu əməliyyat faylları yaddaşdan siləcək. Davam edilsin?
5=(qapalı)
6=Fayl və ya qovluq tapılmadı!
7=Aşağı sal
8=Əsas pəncərəni göstər
9=Ad dəyişmə
10=Səs
11=Mövqe
12=Oxut
13=Başdan oxut
14=Pauza
15=İstifadəçi qurmaları
16=Hamısını seçmək
17=Sönd|Qoş
18=Faylları göndər
19=Mümkündür ki, klaviş baqa proqram tərəfindən istifadə olunur.
20=Multimedia klavişlərindən istifadə olunsun?
21=Bu əməliyyat aktiv pleylistdən başqa dig pleylisti
22=Fayla əlavə etmək
23=Öncədən baxış
24=Bütün pəncərələr yuxarı
25=Dəyişiklikləri "%s" faylında saxlamaq mümkün olmadı, ola bilər ki, fayl digər proqram tərəfindən istifadə olunur.
26=Dəyişiklik fayla şamil olunsun?
27=Bəstəkar:
28=Ekran əsas pəncərənin mövqeyi ilə müəyyən edilir|Ekran %d: ikinci dərəcəli (%s)|Ekran %d: əsas (%s)
29=Qovluq "%s" mövcud deyil
30=Plaginlərdən heç birini silmək mümkün olmadı, ola bilər ki, başqa proqram tərəfindən istifadə olunur
31=Yerinə yetirildi...
32=Bir playlist rejimi:\nPlaylisti dəyişmək mümkün olmadı, o, dəyişikliklərdən qorunur!
33=Axtar
34=Yerli fayllar
35=Qruplaşdırmadan
36=Faylları axtarmaq...
37=Yalnız oxumaq|Çevirmək üçün qoşulub
38=Bu seçim daha çox playlist yaratmaq imkanı aradan qaldırır.\nBu seçimi edərkən, digər nişanlar qapalı olacaq!
39=Keyfiyyət
40=... kimi saxla
41=İnternetdən yüklə
42=Format:
43=(Əvvəldən)
44=Sürət
45=Balans
46=Açılış...|Buferizasiya...
47=Radionu tut
48=Başlıq
49=Registr
50=Bu düymə artıq aktivləşib!
51=vaxta keçid:
52=Yanlış format
53=Yeni versiya var, yüklənilsin?
54=İnstrumentlər
55=Cari dəyəri:
56=qovluqlar üzrə çeşidləmək üçün şablonda "\" simvolundan istifadə edin
57=Siz mövcud statistikanın silinməsinə əminsinizmi? |Siz səsləndirilən fayllar üzrə mövcud olan statistikanın silinməsinə həqiqətən əminsinizmi?
58=Yeni şablon
59=Faylları fiziki silinməsi|Faylları silmək mümkün olmadı
61=Əməliyyat sona çatmadı. Dayandırılsın?
62=Bəzi əməliyyatlar sona çatmayıb! Məcburi dayanmağa davam edilsin?
63=Fayl axtarışı:
64=Həcmi:
65=Yaradılma tarixi:
66=Buffering
67=Yenilənmə...
68=Əməliyyat sona çatdı!\nBazanın yeni həcmi: %s\nQənaəq olundu: %s.
69=Tətbiq et
70=Ləğv etmək
71=Administrator hüquqları gərəkdir
72=Faylın tipi
73=Məlumatların yeklənməsi...
74=Profil qovluğu
75=Şablon üzrə çeşidlə
76=Cari fayl:
77=Avtoaxtarış
78=Yeni fayllar:
79=Şəffaflıq
80=Baxış
81=Mahnının mətni
82=Faylın yeri
83=Müəllif
84=Dəyişikliklər proqram yenidən başladılandan sonra qüvvəyə minəcəkdir.
85=Qiymət
86=Kopyalamaq
87=Yapışdırmaq
88=Kəsmək
89=Original
90=Nəticə
91=Etiket tapılmadı - faylın adı dəyişdirilməyəcək
92=Hamısı|Əlavələr|Dekoderlər|Əyaniləşdirmələr|DSP
93=Faylların əlavə edilməsi...
94=İntervalın təkrarı "А-Б" [ləğv]|"А" n[qt'si verilib|İntervalın təkrarı "А-Б" [aktiv]|
95=Yenidən qoşulma %s saniyədən sonra
96=Diqqət! Bu əməliyyat siyahının əvvəldən olan qurmalarını ləğv edəcək!
97=Pleyeri bağlayarkən olduğu kimi saxla
98=Aşağı salındıqda, mini pleyeri göstər
99=Yaddaş redaktoru
100=Albom
101=Link
102=İfaçı
103=Başlıq
104=Rəylər
105=Janr
106=Etiketi sil
107=İl
108=Trek №
109=Disk №
110=Albomun üzlüyü
111=Alətlər tapılmadı və ya yanlış format.
112=<mövcud deyil>
113=Yerinə yetirildi!
114=Bu əməliyyat bazdan statistikanı və faylları siləcək! Davam edilsin?
115=Davamiyyət
116=Fayl|Qovluq|Playlist
117=İfa olunub
118=Əlavə olunub
119=Reytinq
120=Pleylistlərin idarəsi
121=Fasilə:
122=Bağla
123=Kopyalamaq
125=Kataloqlar
126=Zəhmət olmaqsa, gözləyin...
127=İfa olunma
128= %s kopyalamaq|%s yerləşdirmək
129=Avtodoldurulma (şablonun düzənlənməsi)
130=Ansambl
131=Transformasiya:
132=Ad dəyişmək
133=Seçimlər
134=Dayandıdıldı
135=Ölçüsün dəyişmək
136=Qurmalardan biri dəyişdirilib. Tətbiq olunsun?
137=Disk|CD-ROM
138=Aid et:
139=Kompüter söndürüləcək %s
140=Naşir
141=dB
142=Diqqət! AİMP-də bu tip çıxış cihazından istifadə edərkən, digər proqramlar səs xaric edə bilməyəcək.
143=Çevirici: |Göstərilməyib|Qovluqlar|Fonoteka|Pleylist
144=Kodlaşdirici
145=Əhval-ruhiyyə
146=Kompilyasiyanın hissəsi
147=Kataloq
148=Mətnin müəllifi
149=Dirijor
150=Pəncərələr

[Options]
bCancel=Bağla
Caption=Qurmalar

[OptionsFrameAddFiles]
C1=Faylları əlavə et
C9=Ümumi
C10=faylı daxili proqramdan açmaq
C11=Tutmaq və çəkmək
CB1=İstifadəçini ləğv et
CB2=Audiofaylları biçimləndirmə fayllarına əsasən qir
CB6=Fayl əlavə olunarkən playlistin incələnməsi
CB9=Faylları açan kimi ifa et
CB15=Faylları əlavə edən kimi ifa et
CB19=Faylları dərhal ifa et
CB47=Əğər bir fayl ötürülübsə, onu cari playlistə əlavə et
CB48=Playlisti yeni pəncərədə açmaq
CB49=Bir fayl ötürüldükdə qovluğun işərisindəkiləri əlavə etmək
CB59=Ad üzrə çeşidlə
L1=Əvvəldən olan qurma üzrə fəaliyyət:
L7=Faylı açarkən:

[OptionsFrameAddFiles.CBA]
i[0]=Yeni playlist yarat
i[1]=Cari playlistə əlavə et
i[2]="Cari" boş playlistinə əlavə et

[OptionsFrameAddFiles.RG4]
i[0]=Faylları indiki pozisyyaya əlavə et
i[1]=Faylları playlistin sonuna əlavə et
i[2]=Faylları playlistin əvvəlinə əlavə et
i[3]=Faylları playlistə səpələ

[OptionsFrameAssoc]
B1=Faylların tipləri
C1=Faylların assosiasiyası
CB1=Audio fayllar
CB2=Playlistlər
CB3=Skinlər

[OptionsFrameConvertor]
C1=Çeviricinin parametrləri
C18=Davranış
Caption=Çevirici
CB1=Audio faylları biçimləndirməyə ğörə siyahıya əlavə et
CB4=Konvertasiyadan sonra statistikanı göstərmək
GB1=Konvertasiya qurtardıqda
L1=Axının sayı:
L2=Axının maksimal sayı mərkəzi prosessorların sayı ilə müəyyən edilir

[OptionsFrameExtraMeta]
B1=Təmizləmək
Caption=Əlavə məlumat
CB1=Şablon əsasında üzlüyü trek olan qovluqda saxlamaq
CB2=Mahnının mətnini internetdə axtarmaq
CB3=Tapılmış mətni mahnı ilə yanaşı saxlamaq
CB4=Fayllar qovluğunda mahnının mətnin axtarmaq
GB1=Üzluyü internetdə axtarmaq
GB2=Üzlükləri keş etmək
GB3=Fayllar qovluğunda üzlüyü axtarmaq
L2=Yükləmək üçün faylın maksimal ölçüsü
L3=Keşləmə diskə müraciətin sayını azaldır, internet trafikə qənaət edir, üzlüklərin axtarışını sürətləndirir.
L4=Keşləri köhnəlmiş saymaq:
L5=gün
pctAlbumArts=Albomların üzlükləri
pctLyrics=Mahninin mətni
W1=* Bunun üçün lazımi plaqinlər yüklənmiş olmalıdır

[OptionsFrameFace]
C2=Görünüşün qurmaları
C3=Şəffaflıq
Caption=Görünüş
CB1=Yarımşəffaf pəncərələr
CB2=Naviqasiya sahəsində ifa olunan trekin Waveform-unu göstər
CB3=Pəncərələrin animasiya açılması və örtülməsi
CB4=Pəncərələrin animasiya açılması və örtülməsi
CB5=Pəncərələrin animasiya açılması və örtülməsi
CB28=Displeyin vizual animasiyasına icazə ver
CB30=İdarə elementlərinin "sönməsinə" icazə ver
CB35=Playlistin nişanlarının hamar hərəkəti
CB38=Pəncərə aktiv olduqda şəffaflığı ləğv et
CB39=Kursor pəncərədə olduqda şəffaflığı ləğv et
CB42=Şəffaflığın hamar dəyişməsi
CB52=Digər playerlərin pəncərələrinin iş sərhədlərinə yapışması
L1=Üzlük bu xüsusiyyəti dəstəkləməlidir

[OptionsFrameHotkeys]
B10=Əvvəldən olan
c[0]=Əmrin adı
c[1]=Yerli
c[2]=Beynəlmiləl 1
c[3]=Beynəlmiləl 2
C1=Cəld klavişləri

[OptionsFrameLang]
C1=Dil seçimi
Caption=Dil
L1=Uyğun olaraq qeyri-unicode sətrinə çevirmək
L2=Əsas
L3=Əlavə
L4=Köhnəlmiş

[OptionsFrameMLMain]
B1=Faylların monitorinqi
C1=Fonoteka
Caption=Fonoteka
CB1=Qiymətləndirmə zamanı
CB2=İfaya başlama zamanı
CB3=Dinlənilmənin qeydiyyatı
CB4=Əgər qiymətləndirilməyibsə, reytinqi göstər
CB5=Faylların teqləri ilə sinxronlaşdırma
CB6=Qovluğun içərisindəkiləri qovluqaltları ilə birlikdə göstər
CB7=mümkün olduqda boş quplaşdırma dərəcələrini birləşdirmək
GB1=Ümumi
GB2=Faylı avtomatik qaydada bazaya əlavə etmək
GB3=Reytinq
GB4=Dinlənilmənin qeydiyyarı
L1=Faylın müddətinin minimal həddi:
L2=Faylı ifadan sonra dinlənilmiş kimi hesab etmək:\n amma 4 dəqiqədən artıq yox
L3=Reytinqi hesabla son:
L4=günlər

[OptionsFrameNet]
C21=İnternetə qoşulma seçimləri
Caption=Qoşulma seçimləri
CB1=Birbaşa qoşulma
CB2=Sistem qurmalarından istifadə et
CB3=Proksi qurmalarını mexaniki göstər
L79=Gözləmə müddəti:
L98=Şifrə:
L106=Server:
L107=Port:
L108=İstifadəçi:

[OptionsFramePlayer]
C19=Yazlışın siçanın təkərciyiylə çevrilməsi
Caption=Player
CB21=Bütün pəncərələrin üstündə
G1=İdarə
GB4=Playerin cəld klavişlərlə idarə olunması
GB5=Siçan vasitəsilə idarə
GB15=Kopyalamaq üçün sətrin şablonu
L12=Adi çevirmə
L14=Cəld klavişi tıkladıqda mövqeyi dəyiş
L16=Cəld klavişi tıkladıqda səsin səviyyəsini dəyiş
L18="%s" duyməsini sıxmaqla çevirmək
L33=Orta klavişi tıkladıqda:

[OptionsFramePlayer.MOBox]
i[0]=(xeyr)
i[1]=Start/Pauza
i[2]=Faylları əlavə et

[OptionsFramePlayerBehavior]
C1=Avtomatika
CB7=Playlistdə bir fayl olarsa, onu təkrarla
CB32=Mahnı üçün əkvalayzerin öncəqurmalarını avtomatik seç
CB33=Pleylistə dayandığı yerdən davam etmək
CB48=Playlistdə hərəkət zamanı playerin vəziyyətini olduğu kimi saxla
CB49=%1:s pauzadan sonra %0:s geri çevirmək
CB58=Növbəti trekə avtomatik keç
GB1=Ümumi
GB2=Proqramı açarkən
GB3=Səsləndirmənin rejimi
GB4=Playlist qurtaran zamanı
GB5=Səsləndirilən fayl pleylistdən silinərkən
L1=Səsləndirmənin rejimi

[OptionsFramePlayerBehavior.RG1]
i[0]=İfanı başlat
i[1]=Playlist bağlanan zamanı olan vəziyyətə keç
i[2]=Heç nə etmə

[OptionsFramePlayerBehavior.RG2]
i[0]=Növbəti playlistə keç
i[1]=Playlisti təkrar et
i[2]=Gözləmə rejiminə keç

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Cari faylı təkrar et
i[2]=Təsadüfi ardıcıllıqla

[OptionsFramePlayerBehavior.RG4]
i[0]=Heç nə etməmək
i[1]=Səsləndirməni dayandırmaq
i[2]=Növbəti trekə keçmək

[OptionsFramePlaylistBehavior]
C6=Davranış
Caption=Playlist
CB1=Nişanların bağlanması zamanı playlisti sil
CB2=Seçlmişləri yeni "Bookmarks" playlistində aç
CB3=Fayllara tam istiqaməti saxla (məsləhət görülür)
CB4="Default" playlisti saxla
CB8=Playlist yaradarkən ad yazmağı istə
CB31=Proqram bağlanarkən növbəliliyi saxla
CB46=Playlisti nişana iki dəfə tıkladıqda bağla
CB56=Faylı yaddaşdan silərkən təstiqlənməni istə
CB57=Tək playlist rejimi
GB1=Saxlamaq
GB2=Ümumi

[OptionsFramePlaylistView]
bCancel=Ləğv et
bOk=Ok
C1=Görüntünün qurmaları
Caption=Görüntünün qurmaları
CB50=Qeyd edilən fayllar barədə məlumatı göstər
cbAbsoluteNumeration=Mütləq nömrələnmə
cbGroupMode=Playlisti qruplara böl
cbMergeGroups=Eyniadlı qrupları avtomatik olaraq birləşdir
cbShow2ndLine=İkinci sətri informasiya ilə göstər
cbShowDuration=Sütunu müddətlərlə göstər
cbShowExpandBtns=Qrupları aşağı/yuxarı salmaq düymələri ilə göstər
cbShowMarks=Qiyməti göstər
cbShowNumbers=Sütunu faylın nömrəsi ilə göstər
cbShowSwitches=Sütunu keçiricilərlə göstər
gbFormating=Formatlamanın qurmaları
gbGrouping=Qruplaşdırmanın qurmaları
gbLayoutSettings=Görüntünün qurmaları

[OptionsFramePlugins]
B1=Yenidən yüklə
Caption=Plaginlər
L1=Plaginlər
lbURL=Əlavə plaginləri yükləmək
N1=Silmək
N2=Qeyd olunanları yükləmək
N3=Hamısını yükləmək
N4=Qeyd olunanları boşaltmaq
N5=Hamısını boşaltmaq

[OptionsFramePlugins.cbFilter]
i[0]=Hamısı
i[1]=Qoşulmuşlar
i[2]=Qoşulmamışlar
i[3]=İstifadə olunmayanlar

[OptionsFrameRadioCap]
C1=Ümumi qurmalar
C22=İnternet-radionu yaz
Caption=İnternet-radio
CB65=Axını çevirmədən yaz (yalnız MP3 / AAC / AAC+ üçün)
CB66=Teqləri fayla yaz
CB67=Log əlavə et
CB68=Fon yazısı üçün bufer həcmi
CB69=Faylları silmək, həcmi az olduqda:
GB6=Yazı seçimləri
GB9=Fayllara bölmək
L1=Əlaqə itdikdə qoşulmaq üçün cəhdlərin sayı:
L2=İstifadəçi-agenti:
L3=Buffer ölçüsü:
L13=Vaxt:
L24=Faylın ad şablonu:
L25=Həcmi:
L85=Saxlamaq üçün qovluq:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Fayllar üzrə bölmək
i[1]=Həcm üzrə bölmək
i[2]=Vaxt üzrə bölmək

[OptionsFrameRunningLine]
C13=Qaçan sətir
CB75=Dövri
GB1=Qaçan sətrin animasiyası
GB3=Qaçan sətrin şablonu
L10=Yenilənmə intervalı:
L35=Meydana çıxma:
L36=Hərəkət:

[OptionsFrameRunningLine.rsRun]
i[0]=Deaktiv
i[1]=Sola
i[2]=Sağa

[OptionsFrameRunningLine.rsShow]
i[0]=Deaktiv
i[1]=Soldan
i[2]=Sağdan
i[3]=Yuxarıdan
i[4]=Aşağıdan

[OptionsFrameSkins]
B2=İcmal...
C1=Üzlüklər
lbURL=Əlavə üzlükləri yükləmək
miDelete=Silmək

[OptionsFrameSort]
L1=Çeşidlənməninçevirməi üçün makrosu istifadə et

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Cari trek haqqında məlumatı vəzifələr panelində göstər
CB3=Cari fayl haqqında məlumatın göstərilməsinə icazə ver
CB4=Səsləndirmə prosesini göstər
CB5=Proqramın vəziyyətini vəzifələr panelində göstər
CB6=Proqramın vəziyyətini rəngli zolaq prosesində göstər
CB7=Audio axın üçün "müəyyənləşməmiş" vəziyyət
CB18=Monitorun sönməsini blokla
CB23=Görüntü menyusuna inteqrasiya
CB24=CD/DVD-disklərin avtobaşlanğıc menyusuna inteqrasiya
CB40="Yerinə yetir" menyusuna keçid ver
CB41=Proqramlar siyahısına əlavə et
CB60=Proqramı Windows ilə birlikdə işə sal
GB1=İnteqrasiya
GB2=Düyməni vəzifələr panelində göstər
L1=[!] Playerin pəncərəsi aktiv olmalıdır
L99=Prioritet

[OptionsFrameTrackList]
C4=Musiqi faylları ixracının seçimləri
Caption=Musiqi fayllarını ixrac et
CB54=Playlistin gizli yazılarının ixracı
CB55=Playlist kateqoriyalarının ixracı
L26=Əvvəldən olan şablonlar:
L27=Formatlı sətir:

[OptionsFrameTray]
C15=Ümumi məlumat
C16=Fayl haqqında
C17=Siçanın (mouse) idarə olunması
Caption=Trey
CB1=Proqramı kiçildərkən aşağı sal
CB2=Programı açan zaman treydə göstər
CB3=Aşağı salındıqda mini-pleyeri göstər
CB4=Playerin vəziyyətini trey-ikonda göstər
CB5=Həmişə ikonanı göstər
CB13=Kursoru üzərinə qoyduqda fayl haqda məlumatın göstərilməsi
L30=Tək klik:
L31=İkili klik:
L32=Orta düymənin kliki:
L34=Görüntüdən əvvəl ləngimə:

[OptionsFrameTray.TrayCmd]
i[0]=(deaktiv)
i[1]=Göstər/Gizlət
i[2]=Ön planda
i[3]=Fayl haqda məlumat
i[4]=AIMP-in səs nizamlayıcısı
i[5]=Start/Pauza
i[6]=Falın əlavə olunması və ifası
i[7]=Sonrakı fayl
i[8]=Əvvəlki fayl

[OptionsFrameVisual]
C23=Əyaniləşdirmə
CB68=Titrəyişdən istifadə et
CB71=Müddət ərzində digər əyaniləşdirməyə keçmək
GB7=Tam ekranlı rejim
GB10=Əyaniləşdirməni dəyişmək
L21=Monitorda tam ekranlı rejimi göstər:
L23=[!] Qrafikanın ekranda nümayişini ləngit, lakin böyütdükdə keyfiyyətli şəkil nümayiş etdir

[OptionsSoundOutFrame]
C1=Səsləndirmənin seçimləri
Caption=İfa olunma
CB2=Səsin məntiqi tənzimləyicisi
L1=Çıxış metodu:
L2=Cihaz:
L3=Seçimlər:
L4=Keş ölçüsü:
L5=Proqram tərəfindən səsin çıxması üçün lazım olan kanalları seçin

[OptionsSoundOutTransformFrame]
B1=Effektlər meneveri
C1=Çeviricinin parametrləri
CB1=Kanallara mix-ə icazə ver
CB1Hint=Əmulyasiya
CB2=Antikliping
CB2Hint=0 dB yuxarı əlavə səs-küyü aradan qaldır
CB3=Dizering
CB3Hint=Qeyri-xətti təhrifləri aradan qaldır
GB1=Trekinq musiqisi
GB2=Ümumi
L1=Nümunədən əvvəl
L2=Sürət
L3=Keyfiyyət

[PlaylistsManagerDialog]
acImport=Playlistin idxalı...
acImportDirs=Qovluqların idxalı...
acRemove=Diskdən müvəqqəti pleylisti silmək
btnPreimage=Qurmalar
cbReadOnly=Dəyişiklikləri blokla
L1=Ümumi
L2=Xüsusi qurmalar
L3=Aktiv playlistlər
L4=Aktiv olmayan playlistlər
L5=Öncədən baxış
lbPreimage=Obraz:
lbPreimageNotes=Obraz - playlist üçün məlumat mənbəyi olan qovluq və ya siyahıdır.
lbStorage=Yerləşmə:

[PLS]
N1=Fayllara tam istiqamətlər
N2=Şablon əsasında faylları əlavə etdikdə çeşidləmək:
N3=Əlavə et
N20=Silmək
N22=Qoşmaq
N23=Söndürmək
N36=Keçid
N37=Əlavə et
N39=Redaktə et

[QTEAlbumArtEditor]
btnCancel=Ləğv etmək
btnOk=OK
Caption=Albomun üzlüyünü redaktə etmək
lbScale=Miqyas:
lbSizes=Ölçüləri:
pnlCrop=Kəsmək
pnlScale=Ölçüsünü dəyişmək

[QTEForm]
acMemoClear.h=Təmizləmək
acMemoLoad.h=Fayldan yükləmək...
acMemoSave.h=Yadda saxlamaq
bCopyTo=..ya kopyala
Caption=Teqlərin cəld redaktoru
L1=Açmaq
L2=Saxlamaq
L3=Faylı saxlayarkən üzlüyü silmək üçün nişanı ləğv edin
T1=Ümumi
T2=Mahnının sözləri
T3=Replika
T4=İnformasiya

[QueueDialog]
Caption=Sıra meneceri
CB1=Dayandırmaq
L1=Ümumi vaxt:

[QueueDialog.ListView]
c[0]=Sayı
c[1]=Faylın adı
c[2]=Playlist
c[3]=Müddəti

[Scheduler]
A1=Kompyuteri söndür
A2=Yatma rejiminə keç
A3=Proqramdan çıx
A4=İfanı dayandır
A5=Gözləmə rejiminə keç
B1=Vaxtla
B2=Playlist sona çatdıqda
B3=Növbə sona çatdıqda
B4=Fayl sona çatdıqda
B5=Ok
Caption=Planlaşdırıcı
CB1=Səs səviyyəsinin hamar dəyişdirilməsi
CB3=Müddət ərzində səsin aramla azalması
CB4=Səs səviyyəsinin hamar dəyişdirilməsi müddət ərzində:
CB5=Yuxu rejimini aktiv etmək
CB6=Oyadıcını aktiv etmək
L1=Vaxt:
L3=İfa olunan faylların sayından sonra əməliyyat
L4=Səsləndiriləcək faylı seçin:
L5=Faylı playlistdə birbaşa yazı yerinə darta bilərsiniz
R1=Göstərilmiş vaxtda
R2=Verilən vaxtdan sonra
S1=san.
T1=Yuxu saatı
T2=Oyadıcı

[SearchForm]
B1=Axtarışın qurmaları
B2=Bağla
Caption=Əhatəli axtarış
CB1=Başlıqda axtar
CB2=İfaçının adında axtar
CB3=Albomun adında axtar
CB4=Janrda axtar
CB5=Faylın adında axtar
CB6=Mətn yığılışında axtar
L1=(Hamısı)
N1=Səsləndirmək
N6=Pleylistdə tapmaq

[SearchForm.Table]
c[0]=Sərlövhə
c[1]=Playlist
c[2]=Nömrə sırada

[Templates]
%Album=- albomun adı
%AlbumArtist=- albomun ifaçısı
%AlbumGain=- Albom üçün replay dəyəri
%Artist=- ifaçı
%Bitrate=- bitreyd
%BPM=- trekin dinamikası (dəqiqədə zərbələrin sayı)
%Caps(A)=- Hamısı Böyük Hərflərlə
%Channels=- kanalların sayı
%Char(A)=- A kodu ilə simvol
%Composer=- bəstəkar
%DiskNumber=- diskin nömrəsi
%Duration=- müddəti (san)
%ExtractFileExt(A)=- A adlı faylların uzantısını çıxarmaq
%FileCreatedDate=- faylın yaradılma tarixi
%FileCreatedTime=- faylın yaradılma vaxtı
%FileDir=- ana qovluğa istiqamət
%FileFormat=- faylın formatı
%FileModifiedDate=- faylın son dəyişilmə tarixi
%FileModifiedTime=- faylın son dəyişilmə vaxtı
%FileName=- faylın tam adı
%FileParentDir=- ana qovluğun adı
%FileSize=- faylın ölçüsü (bayt)
%Format(A,B)=A - rəqəm üçün sətir formatı, B - rəqəm
%Genre=- janr
%IF(A,B,C)== C, əgər A boşdur, yoxsa - B
%IFEqual(A,B,C,D)== C, əgər A=B, yoxsa - D
%IFGreater(A,B,C,D)== C, əgər A > B, yoxsa - D
%IFGreaterOrEqual(A,B,C,D)= = C, əgər A >= B, yoxsa - D
%Index=- playlistdə ardıcıllıq nömrəsi
%LastPlayDate=- faylın son səsləndirmə tarixi
%LastPlayTime=- faylın son səsləndirmə vaxtı
%Length(A)=- A sətrində simvolların sayı
%Low(A)=- hamısı balaca hərflərlə
%Lyricist=- mahnının sözlərinin müəllifi
%Lyrics=- mahnının sözləri
%Mark=- qiymət
%NewLine=(ancaq trek listi üçün)
%PlayCount=- faylın səsləndirilmə sayı
%Publisher=- naşir
%Rating=- musiqinin reytinqi
%Replace(A,B,C)=, A - cari sətir, B/C - nə/nə ilə dəyişmək
%SampleRate=- nümunə tezliyi
%StrCopy(A,B,C)=- B mövqeyindən A-nı kopyalamaq,
%StrPos(A,B)=- A sətiraltını B sətrində axtarmaq
%Title=- mahnının adı
%TrackGain=musiqi üçün replay gain dəyəri
%TrackNumber=- albomda mahnının nömrəsi
%Up(A)=- HAMISI BÖYÜK HƏRFLƏRLƏ
%Year=- ili

[Updater]
B1=Yoxlamaq
B2=Yükləmək
Caption=Yenilik varmı
CB1=Bu versiya haqqında xatırlatma vermə
L1=Sizin versiyanız:
L2=Son versiya:
L3=Yeniliyin mexaniki yoxlanılması
L4=Yeni versiya var: %s

